
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Conversa individual"; ObjectID = "302"; */
"302.label" = "Conversa individual";

/* Class = "NSTabViewItem"; label = "Conversa de grupo"; ObjectID = "303"; */
"303.label" = "Conversa de grupo";

/* Class = "NSTextFieldCell"; title = "Fundo:"; ObjectID = "374"; */
"374.title" = "Fundo:";

/* Class = "NSButtonCell"; title = "Definir tipo de letra…"; ObjectID = "375"; */
"375.title" = "Definir tipo de letra…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Mostrar tipo de letra das mensagens recebidas"; ObjectID = "379"; */
"379.title" = "Mostrar tipo de letra das mensagens recebidas";

/* Class = "NSButtonCell"; title = "Mostrar cor das mensagens recebidas"; ObjectID = "380"; */
"380.title" = "Mostrar cor das mensagens recebidas";

/* Class = "NSButtonCell"; title = "Mostrar ícone dos utilizadores"; ObjectID = "381"; */
"381.title" = "Mostrar ícone dos utilizadores";

/* Class = "NSButtonCell"; title = "Mostrar cabeçalho"; ObjectID = "382"; */
"382.title" = "Mostrar cabeçalho";

/* Class = "NSTextFieldCell"; title = "Variante:"; ObjectID = "383"; */
"383.title" = "Variante:";

/* Class = "NSTextFieldCell"; title = "Estilo da mensagem:"; ObjectID = "384"; */
"384.title" = "Estilo da mensagem:";

/* Class = "NSTextFieldCell"; title = "Mostrar texto:"; ObjectID = "385"; */
"385.title" = "Mostrar texto:";

/* Class = "NSButtonCell"; title = "Utilizar fundo personalizado"; ObjectID = "386"; */
"386.title" = "Utilizar fundo personalizado";

/* Class = "NSTextFieldCell"; title = "As alterações de estilo só têm efeito para novas janelas."; ObjectID = "388"; */
"388.title" = "As alterações de estilo só têm efeito para novas janelas.";

/* Class = "NSTextFieldCell"; title = "As cores de fundo das mensagens não são suportadas por todos os estilos"; ObjectID = "389"; */
"389.title" = "As cores de fundo das mensagens não são suportadas por todos os estilos";

/* Class = "NSTextFieldCell"; title = "Cor:"; ObjectID = "390"; */
"390.title" = "Cor:";

/* Class = "NSButtonCell"; title = "Predefinição"; ObjectID = "391"; */
"391.title" = "Predefinição";

/* Class = "NSTextFieldCell"; title = "Imagem:"; ObjectID = "392"; */
"392.title" = "Imagem:";

/* Class = "NSButtonCell"; title = "Utilizar definições de estilo normais"; ObjectID = "393"; */
"393.title" = "Utilizar definições de estilo normais";
